ryantrue/esp-brookesia-waveshare-p4-4b/examples/system/super/sdkconfig.ci.board.esp32_p4_wifi6_touch_lcd_4b
# Waveshare ESP32-P4-WIFI6-Touch-LCD-4B CI target
CONFIG_IDF_TARGET="esp32p4"
